Repository: openhab/openhab-ios
Catalog: openHAB/Supporting Files/Localizable.xcstrings
Source language: en
Languages: de, es, fi, fr, it, nb, nl, ru

source: %@ value
de: %@ Wert
es: Valor de %@
fi: %@ arvo
fr: Valeur %@
it: Valore %@
nb: %@ verdi
nl: %@ waarde
ru: Значение %@

source: 24-Hour Clock
de: 24-Stunden Uhr
es: Reloj de 24 horas
fi: 24 tunnin kello
fr: Horloge 24 heures
it: Orologio 24 ore
nb: 24-timers klokke
nl: 24-uurs klok
ru: 24-часовой формат

# about_settings
source: About
de: Über
es: Acerca de
fr: A propos
it: Info
nb: Om
nl: Over

source: Accepted Server Certificates
de: Akzeptierte Server-Zertifikate
es: Certificados de servidor aceptados
fi: Hyväksytyt palvelinvarmenteet
fr: Certificats serveur acceptés
it: Certificati server accettati
nb: Godkjente serversertifikater
nl: Geaccepteerde servercertificaten
ru: Принятые сертификаты сервера

source: Action
de: Aktion
es: Acción
fi: Toiminto
it: Azione
nb: Handling
nl: Actie
ru: Действие

source: Actions
de: Aktionen
es: Acciones
fi: Toiminnot
it: Azioni
nb: Handlinger
nl: Acties
ru: Действия

source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
nb: Aktiver
nl: Activeren

source: Active
de: Aktiv
es: Activo
fi: Aktiivinen
fr: Actif
it: Attivo
nb: Aktiv
nl: Actief
ru: Активен

source: Active URL
de: Aktive URL
es: URL activa
fr: URL active
it: URL Attivo
nb: Aktiv URL
nl: Actieve URL
ru: Активный URL-адрес

source: Add Home
de: Zuhause hinzufügen
es: Añadir hogar
fi: Lisää koti
fr: Ajouter un domicile
it: Aggiungi casa
nb: Legg til hjem
nl: Huis toevoegen
ru: Добавить дом

source: Added: %@
de: Hinzugefügt am: %@
es: Añadido: %@
fi: Lisätty: %@
fr: Ajouté : %@
it: Aggiunto: %@
nb: Lagt til: %@
nl: Toegevoegd: %@
ru: Добавлено: %@

source: Always
de: Immer
es: Siempre
fi: Aina
fr: Toujours
it: Sempre
nb: Alltid
nl: Altijd
ru: Всегда

source: Always allow WebRTC
de: WebRTC immer erlauben
es: Permitir siempre WebRTC
fi: Salli WebRTC aina
fr: Toujours autoriser WebRTC
it: Consenti sempre WebRTC
nb: Tillat alltid WebRTC
nl: WebRTC altijd toestaan
ru: Всегда разрешать WebRTC

source: Always send credentials
de: Anmeldedaten immer senden
es: Enviar siempre credenciales
fi: Lähetä tunnistetiedot aina
fr: Toujours envoyer les identifiants
it: Invia sempre le credenziali
nb: Send alltid legitimasjon
nl: Inloggegevens altijd verzenden
ru: Всегда отправлять учётные данные

source: Always Allow WebRTC
de: WebRTC immer erlauben
es: Consenti sempre WebRTC
fr: Toujours autoriser WebRTC
it: Consenti sempre WebRTC
nl: WebRTC altijd toestaan

source: App Settings
de: App Einstellungen
es: Ajustes de la app
fi: Sovelluksen asetukset
fr: Paramètres de l'app
it: Impostazioni app
nb: Appinnstillinger
nl: App-instellingen
ru: Настройки приложения

source: Appearance
de: Anzeige
es: Aspecto
fi: Ulkoasu
fr: Apparence
it: Aspetto
nb: Utseende
nl: Weergave
ru: Внешний вид

source: Back
de: Zurück
es: Atrás
fi: Takaisin
fr: Retour
it: Indietro
nb: Tilbake
nl: Vorige
ru: Назад

source: Begin
de: Beginnen
es: Comenzar
fi: Aloita
fr: Commencer
it: Inizia
nb: Begynn
nl: Beginnen
ru: Начать

# bonjour_discovery_disclaimer
source: Bonjour discovery may not find all servers. Additional servers may be available on your network.
de: Bonjour-Entdeckung kann vielleicht nicht alle Server finden. Zusätzliche Server könnten im Netzwerk verfügbar sein.

source: Brightness
de: Helligkeit
es: Brillo
fi: Kirkkaus
fr: Luminosité
it: Luminosità
nb: Lysstyrke
nl: Helderheid
ru: Яркость

source: Cache Cleared
de: Cache gelöscht
es: Caché limpiada
fr: Cache effacé
it: Cache svuotata
nl: Cache gewist

source: Cancel
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
nb: Avbryt
nl: Annuleer
ru: Отмена

source: Cancellation occurred
de: Abbruch aufgetreten
es: Se ha cancelado
fi: Toiminto peruutettiin
fr: Annulation survenue
it: Annullamento eseguito
nb: Avbruddet inntraff
nl: Annulering opgetreden
ru: Операция отменена

source: Candlelight
de: Kerzenlicht
es: Luz de vela
fi: Kynttiläntuli
fr: Lumière de bougie
it: Luce di candela
nb: Stearinlys
nl: Kaarslicht
ru: Свет свечи

source: Cannot connect — retrying in %llds
de: Keine Verbindung – erneuter Versuch in %lld s
es: Sin conexión: reintentando en %lld s
fi: Ei yhteyttä – uusi yritys %lld s kuluttua
fr: Impossible de se connecter – nouvelle tentative dans %lld s
it: Impossibile connettersi – nuovo tentativo tra %lld s
nb: Ingen tilkobling – nytt forsøk om %lld s
nl: Kan geen verbinding maken – opnieuw proberen over %lld s
ru: Нет подключения — повтор через %lld с

source: Cannot connect to the server
de: Verbindung zum Server nicht möglich
es: No se puede conectar al servidor
fi: Palvelimeen ei saada yhteyttä
fr: Impossible de se connecter au serveur
it: Impossibile connettersi al server
nb: Kan ikke koble til serveren
nl: Kan geen verbinding met de server maken
ru: Не удаётся подключиться к серверу

source: Cannot connect to the server. Is it online?
de: Verbindung zum Server kann nicht hergestellt werden. Ist er online?
es: No se puede conectar al servidor. ¿Está en línea?
fi: Yhteyttä palvelimeen ei voi muodostaa. Onko se verkossa?
fr: Impossible de se connecter au serveur. Est-il en ligne ?
it: Impossibile connettersi al server. È online?
nb: Kan ikke koble til serveren. Er den tilkoblet?
nl: Kan geen verbinding maken met de server. Is deze online?
ru: Не удаётся подключиться к серверу. Он в сети?

source: Cannot find the server. Is the URL correct?
de: Der Server kann nicht gefunden werden. Ist die URL korrekt?
es: No se encuentra el servidor. ¿Es correcta la URL?
fi: Palvelinta ei löydy. Onko URL oikein?
fr: Impossible de trouver le serveur. L'URL est-elle correcte ?
it: Impossibile trovare il server. L'URL è corretto?
nb: Finner ikke serveren. Er URL-en riktig?
nl: Kan de server niet vinden. Is de URL correct?
ru: Не удаётся найти сервер. Правильный ли URL?

# carplay_not_configured
source: No CarPlay compatible Switch items configured.
de: Keine CarPlay-kompatiblen Switch-Elemente konfiguriert.
es: No hay elementos Switch compatibles con CarPlay configurados.
fi: CarPlay-yhteensopivia Switch-kohteita ei ole määritetty.
fr: Aucun élément Switch compatible CarPlay configuré.
it: Nessun elemento Switch compatibile con CarPlay configurato.
nb: Ingen CarPlay-kompatible Switch-elementer er konfigurert.
nl: Geen CarPlay-compatibele Switch-items geconfigureerd.
ru: Нет настроенных Switch-элементов, совместимых с CarPlay.

# carplay_not_configured_detail
source: Set up a CarPlay sitemap page in the iOS app settings
de: CarPlay-Sitemapseite in den iOS-App-Einstellungen einrichten
es: Configura una página de sitemap de CarPlay en los ajustes de la app de iOS
fi: Määritä CarPlay-sivustokarttasivu iOS-sovelluksen asetuksissa
fr: Configurez une page de plan de site CarPlay dans les réglages de l'app iOS
it: Configura una pagina sitemap CarPlay nelle impostazioni dell'app iOS
nb: Konfigurer en CarPlay-nettstedskartside i iOS-app-innstillingene
nl: Stel een CarPlay-sitemappagina in via de iOS-app-instellingen
ru: Настройте страницу карты сайта CarPlay в настройках приложения iOS

# certficate_exists
source: Certificate already exists in the keychain.
de: Zertifikat existiert bereits im Schlüsselbund.
es: El certificado ya existe en el llavero.
fr: Le certificat existe déjà dans le trousseau.
it: Il certificato esiste già nel portachiavi.
nb: Sertifikatet finnes allerede i nøkkelkjeden.
nl: Certificaat bestaat al in de sleutelhanger.

source: Change
de: Ändern
es: Cambiar
fi: Muuta
fr: Changer
it: Modifica
nb: Endre
nl: Wijzigen
ru: Изменить

source: Check & Clear Image Cache
de: Bilder-Cache checken & löschen
es: Comprobar y borrar la caché de imágenes
fi: Tarkista ja tyhjennä kuvavälimuisti
fr: Vérifier et vider le cache d'images
it: Controlla e svuota la cache immagini
nb: Kontroller og tøm bildebuffer
nl: Afbeeldingscache controleren & wissen
ru: Проверить и очистить кэш изображений

source: Choose
de: Auswählen
es: Elegir
fi: Valitse
fr: Choisir
it: Scegli
nb: Velg
nl: Kiezen
ru: Выбрать

source: Choose color
de: Farbe wählen
es: Elegir color
fi: Valitse väri
fr: Choisir une couleur
it: Scegli colore
nb: Velg farge
nl: Kleur kiezen
ru: Выбрать цвет

source: Clear
de: Löschen
es: Borrar
fi: Tyhjennä
fr: Effacer
it: Cancella
nb: Tøm
nl: Wis
ru: Очистить

source: Clear Web Cache
de: Web-Cache löschen
es: Borrar caché web
fi: Tyhjennä verkkovälimuisti
fr: Vider le cache web
it: Svuota cache web
nb: Tøm nettleserbufferet
nl: Webcache wissen
ru: Очистить веб-кэш

source: Clear Image Cache
de: Bilder-Cache löschen
es: Limpiar caché de imágenes
fr: Vider le cache des images
it: Pulisci Cache Immagini
nb: Tøm Hurtigbuffer for Bilder
nl: Leeg de afbeeldingencache

source: Client Certificates
de: Client-Zertifikate
es: Certificados de cliente
fi: Asiakasvarmenteet
fr: Certificats client
it: Certificati client
nb: Klientsertifikater
nl: Clientcertificaten
ru: Клиентские сертификаты

source: Clock Size: %@
de: Uhrgröße: %@
es: Tamaño del reloj: %@
fi: Kellokoko: %@
fr: Taille de l'horloge : %@
it: Dimensione orologio: %@
nb: Klokkestørrelse: %@
nl: Klokgrootte: %@
ru: Размер часов: %@

source: closed
de: geschlossen
es: cerrado
fr: fermé
it: chiuso
nb: lukket
nl: gesloten

source: Closed
de: Geschlossen
es: Cerrado
fi: Suljettu
fr: Fermé
it: Chiuso
nb: Lukket
nl: Gesloten
ru: Закрыто

source: Color
de: Farbe
fi: Väri
fr: Couleur
it: Colore
nb: Farge
nl: Kleur
ru: Цвет

source: Color Item
de: Farb-Item
es: Elemento de color
fi: Väri-elementti
fr: Élément couleur
it: Elemento colore
nb: Fargeelement
nl: Kleur-item
ru: Цветной элемент

source: Color wheel
de: Farbrad
es: Rueda de colores
fi: Väriympyrä
fr: Roue des couleurs
it: Ruota dei colori
nb: Fargehjul
nl: Kleurwiel
ru: Цветовой круг

source: Command failed: %@
de: Befehlsfehler: %@
es: Comando fallido: %@
fi: Komento epäonnistui: %@
fr: Commande échouée : %@
it: Comando non riuscito: %@
nb: Kommandoen mislyktes: %@
nl: Opdracht mislukt: %@
ru: Команда не выполнена: %@

source: Command failures: %lld
de: Befehlsfehler: %lld
es: Errores de comando: %lld
fi: Komennon virheet: %lld
fr: Échecs de commande : %lld
it: Errori di comando: %lld
nb: Kommandofeil: %lld
nl: Opdrachtfouten: %lld
ru: Ошибки команд: %lld

source: Command Item
de: Befehlselement
es: Elemento de comando
fi: Komentoelementti
fr: Élément de commande
it: Elemento comando
nb: Kommandoelement
nl: Opdrachtsitem
ru: Командный элемент

# command_item_docs_link
source: Action Syntax Documentation
de: Dokumentation: Befehlssyntax
es: Documentación de sintaxis de acciones
fi: Toimintosyntaksin dokumentaatio
fr: Documentation de la syntaxe des actions
it: Documentazione della sintassi delle azioni
nb: Dokumentasjon for handlingssyntaks
nl: Documentatie actiesyntaxis
ru: Документация по синтаксису действий

# command_item_footer
source: When this item's state changes on the server, the app executes it as a command.
de: Wenn sich der Zustand des gewählten Items auf dem Server ändert, führt die App es als Befehl aus.
es: Cuando el estado de este elemento cambia en el servidor, la app lo ejecuta como un comando.
fi: Kun tämän elementin tila muuttuu palvelimella, sovellus suorittaa sen komentona.
fr: Lorsque l'état de cet élément change sur le serveur, l'application l'exécute comme une commande.
it: Quando lo stato di questo elemento cambia sul server, l'app lo esegue come comando.
nb: Når tilstanden til dette elementet endres på serveren, utfører appen det som en kommando.
nl: Wanneer de status van dit item op de server verandert, voert de app het uit als een opdracht.
ru: Когда состояние этого элемента изменяется на сервере, приложение выполняет его как команду.

# command_item_info_body
source: The Command Item is a server-to-app remote control channel. The app watches the named item for state changes via the server's real-time event stream. Whenever the item's state changes, the new value is interpreted as a command and executed immediately — without requiring a push notification. Supported commands include: navigate to a sitemap or Main UI page, send a command to another item, trigger a rule, show the screen saver, text-to-speech output, and adjust screen brightness. This uses the same command format as openHAB push notification actions.
de: Das Befehlselement ist ein Fernsteuerungskanal vom openHAB-Server zu dieser App. Die App beobachtet das gewählte Item über den Echtzeit-Ereignis-Stream des Servers. Sobald sich der Zustand des Items ändert, führt die App den neuen Wert sofort als Befehl aus – ohne Push-Benachrichtigung. Unterstützte Befehle: Navigation zu einer Sitemap oder Main UI-Seite, Senden eines Befehls an ein anderes Item, Auslösen einer Regel, Anzeigen des Bildschirmschoners, Text-to-Speech und Anpassen der Bildschirmhelligkeit. Es wird dasselbe Befehlsformat verwendet wie bei openHAB-Push-Benachrichtigungsaktionen.
es: El Elemento de Comando es un canal de control remoto del servidor a la app. La app supervisa el estado del elemento a través del flujo de eventos en tiempo real del servidor. Cuando el estado del elemento cambia, el nuevo valor se interpreta como un comando y se ejecuta de inmediato, sin necesidad de notificación push. Los comandos admitidos incluyen: navegar a una sitemap o página de la interfaz principal, enviar un comando a otro elemento, activar una regla, mostrar el protector de pantalla, salida de texto a voz y ajustar el brillo de la pantalla. Esto usa el mismo formato de comando que las acciones de notificación push de openHAB.
fi: Komento-elementti on palvelimelta sovellukseen suuntautuva kauko-ohjauskanava. Sovellus tarkkailee nimettyä elementtiä tilamuutoksien varalta palvelimen reaaliaikaisesta tapahtumavirrasta. Aina kun elementin tila muuttuu, uusi arvo tulkitaan komentona ja suoritetaan välittömästi – ilman push-ilmoitusta. Tuettuja komentoja ovat: siirtyminen sivukarttaan tai Main UI -sivulle, komennon lähettäminen toiselle elementille, säännön käynnistäminen, näytönsäästäjän näyttäminen, tekstistä puheeksi -lähtö ja näytön kirkkauden säätäminen. Tämä käyttää samaa komentomuotoa kuin openHAB:n push-ilmoitustoiminnot.
fr: L'Élément de Commande est un canal de contrôle à distance du serveur vers l'application. L'app surveille l'élément nommé pour les changements d'état via le flux d'événements en temps réel du serveur. Chaque fois que l'état de l'élément change, la nouvelle valeur est interprétée comme une commande et exécutée immédiatement — sans nécessiter de notification push. Les commandes prises en charge incluent : naviguer vers une sitemap ou une page de l'interface principale, envoyer une commande à un autre élément, déclencher une règle, afficher l'économiseur d'écran, la synthèse vocale et régler la luminosité de l'écran. Cela utilise le même format de commande que les actions de notification push d'openHAB.
it: L'Elemento Comando è un canale di controllo remoto dal server all'app. L'app monitora le modifiche di stato dell'elemento tramite il flusso di eventi in tempo reale del server. Ogni volta che lo stato dell'elemento cambia, il nuovo valore viene interpretato come un comando ed eseguito immediatamente, senza richiedere una notifica push. I comandi supportati includono: navigare verso una sitemap o una pagina dell'interfaccia principale, inviare un comando a un altro elemento, attivare una regola, mostrare lo screensaver, output di sintesi vocale e regolare la luminosità dello schermo. Questa funzione utilizza lo stesso formato dei comandi delle azioni di notifica push di openHAB.
nb: Kommandoelementet er en fjernkontrollkanal fra serveren til appen. Appen overvåker det navngitte elementet for tilstandsendringer via serverens sanntids-hendelsesstrøm. Når elementets tilstand endres, tolkes den nye verdien som en kommando og utføres umiddelbart – uten å kreve en push-varsling. Støttede kommandoer inkluderer: navigere til en sitemap eller Main UI-side, sende en kommando til et annet element, utløse en regel, vise skjermsparer, tekst-til-tale-utgang og justere skjermens lysstyrke. Dette bruker det samme kommandoformatet som openHABs push-varslingshandlinger.
nl: Het Opdrachtsitem is een kanaal voor bediening op afstand van de server naar de app. De app bewaakt het genoemde item op statuswijzigingen via de realtime-gebeurtenisstroom van de server. Wanneer de status van het item verandert, wordt de nieuwe waarde onmiddellijk als een opdracht geïnterpreteerd en uitgevoerd — zonder pushmelding. Ondersteunde opdrachten zijn: navigeren naar een sitemap of Main UI-pagina, een opdracht naar een ander item sturen, een regel activeren, de schermbeveiliging weergeven, tekst-naar-spraak en de schermhelderheid aanpassen. Hiervoor wordt hetzelfde opdrachtformaat gebruikt als bij openHAB pushmelding-acties.
ru: Командный элемент — это канал дистанционного управления с сервера на приложение. Приложение отслеживает изменения состояния указанного элемента через поток событий сервера в реальном времени. Когда состояние элемента изменяется, новое значение немедленно интерпретируется как команда и выполняется — без push-уведомления. Поддерживаемые команды включают: переход к Sitemap или странице Main UI, отправку команды другому элементу, запуск правила, отображение экранной заставки, синтез речи из текста и регулировку яркости экрана. Используется тот же формат команд, что и для действий push-уведомлений openHAB.

source: Configure
de: Konfigurieren
es: Configurar
fi: Määritä
fr: Configurer
it: Configura
nb: Konfigurer
nl: Configureren
ru: Настроить

source: Configure which sensor item to display in the widget.
de: Konfigurieren Sie, welches Sensorelement im Widget angezeigt werden soll.
es: Configure qué elemento sensor mostrar en el widget.
fi: Määritä, mikä anturikohde näytetään widgetissä.
fr: Configurez quel élément capteur afficher dans le widget.
it: Configura quale elemento sensore mostrare nel widget.
nb: Konfigurer hvilket sensorelement som skal vises i widgeten.
nl: Configureer welk sensoritem in de widget wordt weergegeven.
ru: Настройте, какой элемент датчика отображать в виджете.

source: Configure which sensor items to display in the widget.
de: Konfigurieren Sie, welche Sensorelemente im Widget angezeigt werden sollen.
es: Configure qué elementos de sensor mostrar en el widget.
fi: Määritä, mitkä anturikohteet näytetään widgetissä.
fr: Configurez quels éléments capteur afficher dans le widget.
it: Configura quali elementi sensore mostrare nel widget.
nb: Konfigurer hvilke sensorelementer som skal vises i widgeten.
nl: Configureer welke sensorItems in de widget worden weergegeven.
ru: Настройте, какие элементы датчиков отображать в виджете.

source: Configure which switch item to control in the widget.
de: Konfigurieren Sie, welches Schalterelement im Widget gesteuert werden soll.
es: Configure qué elemento de interruptor controlar en el widget.
fi: Määritä, mitä kytkinkohde ohjataan widgetissä.
fr: Configurez quel élément commutateur contrôler dans le widget.
it: Configura quale elemento interruttore controllare nel widget.
nb: Konfigurer hvilket brytterelement som skal styres i widgeten.
nl: Configureer welk schakelaaritem in de widget wordt bediend.
ru: Настройте, каким элементом переключателя управлять в виджете.

source: Configure which switch items to control in the widget.
de: Konfigurieren Sie, welche Schalterelemente im Widget gesteuert werden sollen.
es: Configure qué elementos de interruptor controlar en el widget.
fi: Määritä, mitä kytkinkohteita ohjataan widgetissä.
fr: Configurez quels éléments commutateur contrôler dans le widget.
it: Configura quali elementi interruttore controllare nel widget.
nb: Konfigurer hvilke bryterelementer som skal styres i widgeten.
nl: Configureer welke schakelaaritems in de widget worden bediend.
ru: Настройте, какими элементами переключателей управлять в виджете.

source: Configure Widget
de: Widget konfigurieren
es: Configurar widget
fi: Määritä widget
fr: Configurer le widget
it: Configura widget
nb: Konfigurer widget
nl: Widget configureren
ru: Настроить виджет

source: Connecting
de: Verbinden
es: Conectando
fi: Yhdistetään
fr: Connexion
it: Connetto
nb: Kobler til
nl: Verbinden
ru: Подключение

# connecting_discovered
source: Connecting to discovered URL
de: Mit entdeckter URL verbinden
es: Conectando a URL descubierta
fr: Connexion à l'URL découverte
it: Connessione all'URL trovato
nb: Kobler til oppdaget URL
nl: Verbinden naar gevonden URL

# connecting_local
source: Connecting to local URL
de: Mit lokaler URL verbinden
es: Conectando a la URL local
fr: Connexion à l'adresse locale
it: Connessione a URL locale
nb: Kobler til lokal URL
nl: Verbinden naar lokale URL

# connecting_remote
source: Connecting to remote URL
de: Mit Remote-URL verbinden
es: Conectando a la URL remota
fr: Connexion à l'URL distante
it: Connessione a URL remoto
nl: Verbinden met externe URL

source: Connecting…
de: Verbinden…
es: Conectando…
fi: Yhdistetään…
fr: Connexion…
it: Connessione…
nb: Kobler til…
nl: Verbinden…
ru: Подключение…

source: Connection successful
de: Verbindung erfolgreich
es: Conexión exitosa
fi: Yhteys onnistui
fr: Connexion réussie
it: Connessione riuscita
nb: Tilkobling vellykket
nl: Verbinding geslaagd
ru: Подключение успешно

source: Contact Item
de: Kontakt-Item
es: Elemento de contacto
fi: Kosketuselementti
fr: Élément de contact
it: Elemento contatto
nb: Kontaktelement
ru: Контактный элемент

source: Contact State
de: Kontakt-Status
es: Estado del contacto
fi: Kosketustila
fr: État du contact
it: Stato contatto
nb: Kontakttilstand
nl: Contactstatus
ru: Состояние контакта

source: Control an openHAB switch item
de: Ein openHAB-Schalterelement steuern
es: Controlar un elemento de interruptor de openHAB
fi: Ohjaa openHAB-kytkinkohde
fr: Contrôler un élément commutateur openHAB
it: Controlla un elemento interruttore openHAB
nb: Styr et openHAB-brytterelement
nl: Een openHAB-schakelaaritem bedienen
ru: Управлять элементом переключателя openHAB

source: Control Player
de: Player steuern
es: Controlar reproductor
fi: Ohjaa soitinta
fr: Contrôler le lecteur
it: Controlla il lettore
nb: Kontroller avspiller
nl: Speler bedienen
ru: Управлять плеером

source: Control two openHAB switch items
de: Zwei openHAB-Schalterelemente steuern
es: Controlar dos elementos de interruptor de openHAB
fi: Ohjaa kahta openHAB-kytkinkohteita
fr: Contrôler deux éléments commutateur openHAB
it: Controlla due elementi interruttore openHAB
nb: Styr to openHAB-brytterelementer
nl: Twee openHAB-schakelaaritems bedienen
ru: Управлять двумя элементами переключателей openHAB

source: Control up to four openHAB switch items
de: Bis zu vier openHAB-Schalterelemente steuern
es: Controlar hasta cuatro elementos de interruptor de openHAB
fi: Ohjaa enintään neljää openHAB-kytkinkohteita
fr: Contrôler jusqu'à quatre éléments commutateur openHAB
it: Controlla fino a quattro elementi interruttore openHAB
nb: Styr opptil fire openHAB-brytterelementer
nl: Maximaal vier openHAB-schakelaaritems bedienen
ru: Управлять до четырёх элементов переключателей openHAB

source: Cool Daylight
de: Kaltes Tageslicht
es: Luz diurna fría
fi: Viileä päivänvalo
fr: Lumière du jour froide
it: Luce del giorno fredda
nb: Kjølig dagslys
nl: Koel daglicht
ru: Прохладный дневной свет

source: Cool White
de: Kaltweiß
es: Blanco frío
fi: Viileä valkoinen
fr: Blanc froid
it: Bianco freddo
nb: Kjølig hvit
nl: Koel wit
ru: Холодный белый

source: Copy
de: Kopieren
es: Copiar
fi: Kopioi
fr: Copier
it: Copia
nb: Kopier
nl: Kopieer
ru: Копировать

# copy_label
source: Copy item label
de: Item-Bezeichnung kopieren
es: Copiar etiqueta del ítem
fr: Copier le label de l'item
it: Copia etichetta Item
nb: Kopier Item-etikett
nl: Item label kopiëren

source: Crash Report
de: Absturzbericht
es: Informe de fallos
fi: Kaatumisraportti
fr: Rapport d'incident
it: Rapporto di arresto anomalo
nb: Krasjrapport
nl: Crashrapport
ru: Отчёт о сбое
